Ran Plan for project: `iam/zerone-id` dir: `terraform/iam/zerone-id` workspace: `default`

<details><summary>Show Output</summary>

```diff
aws_iam_user.zerone: Refreshing state... [id=zerone]

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
+ create

Terraform will perform the following actions:

  # aws_iam_group.devops_black will be created
+ resource "aws_iam_group" "devops_black" {
      + arn       = (known after apply)
      + id        = (known after apply)
      + name      = "devops_black"
      + path      = "/"
      + unique_id = (known after apply)
    }

  # aws_iam_group_membership.devops_black will be created
+ resource "aws_iam_group_membership" "devops_black" {
      + group = "devops_black"
      + id    = (known after apply)
      + name  = "devops_black"
      + users = [
          + "zerone",
        ]
    }

  # aws_iam_group_policy_attachment.devops_black will be created
+ resource "aws_iam_group_policy_attachment" "devops_black" {
      + group      = "devops_black"
      + id         = (known after apply)
      + policy_arn = "arn:aws:iam::aws:policy/AdministratorAccess"
    }

Plan: 3 to add, 0 to change, 0 to destroy.

```

* :arrow_forward: To **apply** this plan, comment:
    * `atlantis apply -p iam/zerone-id`
* :put_litter_in_its_place: To **delete** this plan click [here](https://atlantis.terraform.devart.tv/lock?id=DevopsArtFactory%252Fterraform-provisioning%252Fterraform%252Fiam%252Fzerone-id%252Fdefault)
* :repeat: To **plan** this project again, comment:
    * `atlantis plan -p iam/zerone-id`
</details>
Plan: 3 to add, 0 to change, 0 to destroy.

---
* :fast_forward: To **apply** all unapplied plans from this pull request, comment:
    * `atlantis apply`
* :put_litter_in_its_place: To delete all plans and locks for the PR, comment:
    * `atlantis unlock`
